[
  {
    "_id": "6433b1ecbe8408f32e02b175",
    "index": 0,
    "guid": "a6bdacf4-d5d8-40ab-88a1-f4587c442d06",
    "isActive": true,
    "balance": "$2,767.62",
    "picture": "http://placehold.it/32x32",
    "age": 34,
    "eyeColor": "brown",
    "Title": "Technical Database Engineer",
    "gender": "male",
    "company": "Google",
    "email": "hawkinsacevedo@uniworld.com",
    "phone": "+1 (994) 587-3833",
    "address": "530 Beaver Street, Disautel, South Carolina, 1247",
    "about": "Ipsum tempor velit occaecat nulla nisi sunt dolor eu. Et pariatur do fugiat elit commodo velit. Incididunt eiusmod nisi nulla sit amet fugiat fugiat ullamco tempor nisi. Dolor commodo tempor consequat ut Lorem ex nisi velit deserunt Lorem minim irure aute. Occaecat qui amet mollit officia et aute mollit sit dolor dolor incididunt ea qui.\r\n",
    "jobDescription":"As a Technical Database Engineer, you will be responsible for designing, implementing, and maintaining complex database systems that support our company's applications and business operations. You will work closely with cross-functional teams to ensure the reliability, scalability, and performance of our database infrastructure.  "
  },
  {
    "_id": "6433b1ecc514ca32fc97f2fc",
    "index": 1,
    "guid": "ad178cda-9ffb-417c-9a40-47a11f1023a4",
    "isActive": true,
    "balance": "$2,724.63",
    "picture": "http://placehold.it/32x32",
    "age": 29,
    "eyeColor": "green",
    "name": "Larson Mcintosh",
    "gender": "male",
    "company": "BEZAL",
    "email": "larsonmcintosh@bezal.com",
    "phone": "+1 (969) 423-2920",
    "address": "304 Centre Street, Wheatfields, Arkansas, 7263",
    "about": "Laboris amet nulla aliqua magna adipisicing ipsum occaecat culpa cillum. Incididunt consectetur veniam laborum officia deserunt reprehenderit tempor. Laborum do amet reprehenderit magna ipsum nisi ipsum commodo minim sit do ea qui. Enim enim dolor incididunt exercitation deserunt est deserunt dolore culpa laborum veniam reprehenderit ad.\r\n"
  },
  {
    "_id": "6433b1ecf3bf720c6e96e44a",
    "index": 2,
    "guid": "a2161e56-c86e-4107-9d70-91142aaab97f",
    "isActive": true,
    "balance": "$2,116.79",
    "picture": "http://placehold.it/32x32",
    "age": 20,
    "eyeColor": "blue",
    "name": "Sexton Wynn",
    "gender": "male",
    "company": "Netflix",
    "email": "sextonwynn@aquafire.com",
    "phone": "+1 (906) 449-3034",
    "address": "556 Nichols Avenue, Snelling, Virginia, 8343",
    "about": "Cupidatat ut aliqua reprehenderit dolore ex laboris eu sint. Aliqua elit ut sit ex ipsum esse sit. Minim proident aliquip fugiat incididunt voluptate duis. Voluptate eu culpa id pariatur dolore. Non quis aliqua non esse et. Incididunt aliquip pariatur ullamco dolore labore non anim nostrud elit esse minim excepteur officia aute. Veniam aute ea aliqua ipsum occaecat cillum tempor qui reprehenderit eiusmod labore non ipsum.\r\n",
    "jobDescription":"As a Senior Product Designer at our company, you will be responsible for leading the design of complex products and features that solve user problems and achieve business goals. You will collaborate with cross-functional teams to develop innovative and intuitive designs that deliver a seamless user experience across different platforms."
  },
  {
    "_id": "6433b1ec1425dcf871bf0fa2",
    "index": 3,
    "guid": "0c529e6b-8109-46a8-8db5-1b991287a1dd",
    "isActive": false,
    "balance": "$1,229.42",
    "picture": "http://placehold.it/32x32",
    "age": 31,
    "eyeColor": "blue",
    "name": "Houston Mcintyre",
    "gender": "male",
    "company": "Tesla",
    "email": "houstonmcintyre@firewax.com",
    "phone": "+1 (845) 538-3796",
    "address": "847 Gerry Street, Coldiron, Oregon, 165",
    "about": "Incididunt ex adipisicing mollit velit duis anim quis ullamco ad proident excepteur deserunt. Aliquip laborum sit ex voluptate nisi aute id id ullamco elit commodo et cillum. Fugiat do tempor incididunt cillum do ea exercitation id. Nisi veniam fugiat ad ut enim sit fugiat consequat culpa duis anim. Velit amet et aliquip labore.\r\n",
    "jobDescription":"As a Software Engineer at our company, you will be responsible for designing, developing, and testing software applications that meet customer needs and business requirements. You will work with cross-functional teams to deliver high-quality software products that solve complex problems and enhance the user experience."

  },
  {
    "_id": "6433b1ec56e8a83de6a17db2",
    "index": 4,
    "guid": "52b0c61a-d938-4e71-99b8-b9127562755b",
    "isActive": true,
    "balance": "$3,056.72",
    "picture": "http://placehold.it/32x32",
    "age": 32,
    "title": "Customer Support Engineer",
    "name": "Lorena Ortega",
    "gender": "female",
    "company": "Facebook",
    "email": "lorenaortega@protodyne.com",
    "phone": "+1 (992) 588-2666",
    "address": "395 Boerum Place, Grimsley, Alaska, 3455",
    "about": "Dolore nulla non ipsum exercitation nostrud mollit tempor laborum minim eiusmod officia sunt dolor minim. Pariatur nulla voluptate eu aliqua reprehenderit incididunt dolor eu esse irure. Fugiat aute Lorem esse eiusmod esse laborum est id nisi aute qui. Cupidatat cillum amet nostrud Lorem id. Irure ut pariatur est eu laboris sint laboris eu occaecat fugiat ad. Veniam pariatur irure esse magna Lorem consequat laboris minim mollit ea cillum dolore. Consectetur nisi laborum labore anim.\r\n",
    "jobDescription":"As a Customer Support Engineer, you will be responsible for providing technical support to our customers, resolving their technical issues and ensuring their satisfaction. You will work closely with cross-functional teams to ensure timely and effective resolution of customer issues, and will serve as a primary point of contact between customers and our company."
  },
  {
    "_id": "6433b1ec13d1eda31bb4c56b",
    "index": 5,
    "guid": "7feda919-d1d5-41d2-b87e-85ef00ac40fe",
    "isActive": true,
    "balance": "$3,861.52",
    "picture": "http://placehold.it/32x32",
    "age": 37,
    "title": "Chief Executive Officer",
    "name": "Dudley Whitley",
    "gender": "male",
    "company": "Ali Express",
    "email": "dudleywhitley@metroz.com",
    "phone": "+1 (917) 431-2616",
    "address": "949 Wolf Place, Makena, New Hampshire, 1825",
    "about": "Laborum laborum ullamco nostrud aliquip laboris occaecat. Qui consequat adipisicing dolor sit consequat id. Sit esse proident eiusmod sint tempor et ullamco do et. Officia aute irure occaecat dolor labore do amet proident. Labore amet excepteur magna anim deserunt laboris sint velit do quis occaecat commodo deserunt veniam.\r\n",
    "jobDescription":"As the CEO of our company, you will be responsible for providing strategic leadership, setting company goals and objectives, and ensuring the success of the organization. You will work closely with the executive team and board of directors to develop and implement business strategies that drive growth, profitability, and customer satisfaction."
  },
  {
    "_id": "6433b1ecc87068793c785e89",
    "index": 6,
    "guid": "96f48f99-69d6-419f-9974-6eea0db29e82",
    "title": "Product Manager",
    "balance": "$2,242.70",
    "picture": "http://placehold.it/32x32",
    "age": 35,
    "eyeColor": "green",
    "name": "April Forbes",
    "gender": "female",
    "company": "Amazon",
    "email": "aprilforbes@calcula.com",
    "phone": "+1 (903) 407-3007",
    "address": "822 Homecrest Court, Coleville, Connecticut, 1580",
    "about": "Voluptate et ex exercitation culpa elit eiusmod minim fugiat. Irure nulla consectetur elit id laboris deserunt dolor consectetur ea elit. Est aliquip nulla amet culpa culpa do labore non elit aliqua. Sint Lorem Lorem aute commodo deserunt dolore aliqua elit tempor proident commodo. Ipsum adipisicing consectetur cillum exercitation commodo. Magna velit ex ut fugiat incididunt Lorem ea minim. Ad do deserunt tempor mollit in sunt sint deserunt magna sit culpa eiusmod aliqua duis.\r\n",
    "jobDescription":"As a Product Manager, you will be responsible for managing the development and delivery of our company's products. You will work closely with cross-functional teams, including engineering, design, sales, and marketing, to ensure that our products meet customer needs and business objectives. You will also be responsible for defining product strategy, creating product roadmaps, and driving product innovation and growth."
  }
]
